const operations = [
    '',
    'Запрет на регистрационные действия',
    'Запрет на снятие с учета',
    'Запрет на регистрационные действия и прохождение ГТО',
    'Утилизация (для транспорта не старше 5 лет)',
    'Аннулирование'
]

const organizations = [
    'не предусмотренный код',
    'Судебные органы',
    'Судебный пристав',
    'Таможенные органы',
    'Органы социальной защиты',
    'Нотариус',
    'ОВД или иные правоохр. органы',
    'ОВД или иные правоохр. органы (прочие)'
]

export {operations, organizations}